Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ABOUT_HEADPHONE_LEVEL_WEEKLY_NOTIFICATIONS_DETAILS_3
source: You can view your headphone audio exposure and learn more about safe listening habits in Health.
ar: يمكنك عرض مستوى التعرض لصوت سماعة الرأس ومعرفة المزيد حول عادات السمع الآمنة في تطبيق صحتي.
bg: Можете да видите вашето излагане на аудио от слушалки и да научите повече за безопасните навици на слушане в Здраве.
ca: Pots veure el límit d’exposició a l’àudio dels auriculars i aprendre més sobre hàbits d’audició saludables a l’app Salut.
cs: Údaje o zatížení vašeho sluchu zvukem ve sluchátkách a další informace o bezpečných posluchačských návycích najdete v aplikaci Zdraví.
da: Du kan se din eksponering for høj lyd i hovedtelefonerne og læse mere om sikre lyttevaner i Sundhed.
de: Du findest die Geräuschbelastung durch deine Kopfhörer sowie weitere Informationen zu unbedenklichen Hörgewohnheiten in der Health-App.
el: Μπορείτε να δείτε την έκθεση ήχου ακουστικών σας και να μάθετε περισσότερα για τις ασφαλείς συνήθειες ακρόασης στην Υγεία.
es: Consulta tu exposición al audio de los auriculares y obtén más información sobre hábitos auditivos saludables en la app Salud.
es_us: Puedes ver cuál es tu nivel de exposición al audio de tus audífonos y obtener detalles sobre los hábitos de escucha seguros en Salud.
fi: Voit tarkastella kuulokkeiden äänialtistusta ja lukea lisää turvallisesta kuuntelusta Terveys-apissa.
fr: Vous pouvez consulter votre exposition sonore via des écouteurs et en savoir plus sur les habitudes d’écoute sans risque dans l’app Santé.
fr_ca: Vous pouvez consulter votre exposition sonore aux écouteurs et en apprendre davantage sur les habitudes sécuritaires d’écoute dans Santé.
he: באפשרותך לבדוק את רמת החשיפה לשמע באוזניות שלך ולמצוא מידע נוסף לגבי הרגלי האזנה בטוחים ביישום ״בריאות״.
hi: सेहत में आप अपना हेडफ़ोन ऑडियो एक्सपोज़र देख सकते हैं और सुरक्षित ढंग से सुनने की आदतों के बारे में अधिक जानकारी प्राप्त कर सकते हैं।
hr: U aplikaciji Zdravlje možete pogledati svoju izloženost zvukovima iz slušalica i saznati više o navikama sigurnog slušanja.
hu: Az Egészség appban megtekintheti a fejhallgatón keresztül hallható hang jelentette kockázatot és a biztonságos hallgatási szokásokat.
id: Anda dapat melihat pemaparan audio headphone dan mempelajari lebih lanjut mengenai kebiasaan mendengarkan yang aman di Kesehatan.
it: Nell’app Salute, puoi visualizzare l’esposizione all’audio delle cuffie e trovare ulteriori informazioni sulle abitudini di ascolto sicuro.
ja: ヘッドフォン音量曝露の表示や、安全なリスニングの習慣についての詳細については、“ヘルスケア”をご覧ください。
kk: Құлаққап дыбысының әсері мен қауіпсіз тыңдау туралы қосымша ақпаратты «Денсаулық» қолданбасынан көруге болады.
ko: 건강 앱에서 헤드폰 오디오 노출 기록을 확인하고 안전하게 청취하는 습관에 관하여 더 알아볼 수 있습니다.
lt: Ausinių garso poveikį galite peržiūrėti ir daugiau apie saugaus klausymo įpročius sužinoti srityje „Sveikata“.
ms: Anda boleh melihat pendedahan audio fon kepala anda dan mengetahui lebih lanjut tentang tabiat pendengaran selamat dalam Kesihatan.
nl: Je kunt je blootstelling aan koptelefoongeluid bekijken en meer informatie over veilige luistergewoonten vinden in Gezondheid.
no: Du kan se eksponeringen din for hodetelefonlyd og finne ut mer om trygge lyttevaner i Helse.
pl: Informacje na temat narażenia na głośne dźwięki ze słuchawek oraz inne informacje możesz wyświetlać w aplikacji Zdrowie.
pt_br: Você pode visualizar a sua exposição ao áudio do fone de ouvido e saber mais sobre hábitos de audição segura no app Saúde.
pt_pt: Na aplicação Saúde, encontrará um histórico do nível de exposição ao áudio dos auscultadores e informação adicional acerca dos hábitos que contribuem para a saúde auditiva.
ro: Puteți vedea expunerea la sunetul căștilor audio și puteți afla mai multe despre obiceiurile de ascultare sigură în aplicația Sănătate.
ru: Проверить текущее звуковое воздействие наушников и узнать больше о безопасном для слуха прослушивании можно в приложении «Здоровье».
sk: Údaje o vystavení vášho sluchu zvukom v slúchadlách a viac informácií o odporúčaných návykoch pri používaní slúchadiel nájdete v apke Zdravie.
sl: V aplikaciji Zdravje lahko preverite svojo izpostavljenost zvoku slušalk in preberete več o navadah varnega poslušanja.
sv: Du kan se din exponering av ljud i hörlurar och läsa mer om säkra lyssningsvanor i appen Hälsa.
th: คุณสามารถดูระดับเสียงหูฟังของคุณและเรียนรู้เพิ่มเติมเกี่ยวกับพฤติกรรมการฟังที่ปลอดภัยได้ในแอปสุขภาพ
tr: Sağlık’ta kulaklık sesine maruz kalma durumunuzu görüntüleyebilir ve güvenli dinleme alışkanlıkları hakkında daha fazla bilgi edinebilirsiniz.
uk: Переглянути свій показник аудіовпливу навушників і докладні відомості про безпечне прослуховування можна в програмі «Здоровʼя».
vi: Bạn có thể xem mức tiếp xúc âm thanh tai nghe và tìm hiểu thêm về thói quen nghe an toàn trong Sức khỏe.
zh_cn: 你可在“健康”中查看耳机音频暴露并进一步了解安全聆听习惯。
zh_hk: 你可以在「健康」中查看耳筒音訊暴露量，並且進一步了解安全聆聽的習慣。
zh_tw: 你可以在「健康」中檢視耳機音訊暴露量並進一步瞭解安全聆聽習慣。

# CustomVibrations
source: Vibration Patterns
ar: أنماط الاهتزاز
bg: Схеми на вибрация
ca: Models de vibració
cs: Vibrace
da: Vibrationsmønstre
de: Vibrationsmuster
el: Μοτίβα δόνησης
es: Secuencias de vibración
es_us: Secuencias de vibración
fi: Värinäkuviot
fr: Séquences de vibrations
fr_ca: Séquences de vibrations
he: סוגי רטט
hi: वाइब्रेशन पैटर्न
hr: Načini vibriranja
hu: Rezgés minták
id: Pola Getaran
it: Stili vibrazione
ja: バイブレーションのパターン
kk: Діріл суреттері
ko: 진동 패턴
lt: Vibravimo parinktys
ms: Corak Getaran
nl: Trilpatronen
no: Vibreringsmønstre
pl: Melodie wibracji
pt_br: Padrões de Vibração
pt_pt: Padrões de vibração
ro: Modele vibrație
ru: Рисунки вибрации
sk: Vibrovania
sl: Vzorci vibracij
sv: Vibreringsmönster
th: รูปแบบลักษณะการสั่น
tr: Titreşim Modelleri
uk: Типи вібросигналів
vi: Kiểu rung
zh_cn: 振动模式
zh_hk: 震動模式
zh_tw: 震動模式

# FORGET_USB_AUDIO_ACCESSORIES_CONFIRMATION_BUTTON
source: Forget All USB Audio Accessories
ar: إلغاء حفظ كل ملحقات صوت USB
bg: Забрави всички USB аудио аксесоари
ca: Omet tots els accessoris USB d’àudio
cs: Zapomenout veškeré zvukové USB příslušenství
da: Glem alt USB-lydtilbehør
de: Alle USB-Audiogeräte vergessen
el: Αγνόηση όλων των αξεσουάρ ήχου USB
es: Omitir todos los accesorios de audio USB
es_us: Olvidar todos los accesorios USB de audio
fi: Unohda kaikki USB-äänilisälaitteet
fr: Oublier tous les accessoires audio USB
fr_ca: Oublier tous les accessoires audio USB
he: הסרת כל אביזרי ה-USB של השמע
hi: सभी USB ऑडियो ऐक्सेसरी को याद न रखें
hr: Zaboravi sve USB audio pribore
hu: Az összes USB-audiokiegészítő elfelejtése
id: Lupakan Semua Aksesori Audio USB
it: Dissocia tutti gli accessori audio USB
ja: すべてのUSBオーディオアクセサリを解除
kk: Барлық USB аудио керек-жарағын ұмыту
ko: 모든 USB 오디오 액세서리 제거
lt: Pamiršti visus USB garso priedus
ms: Lupakan Semua Aksesori Audio USB
nl: Vergeet alle USB-audio-accessoires
no: Glem alt USB-lydtilbehør
pl: Zapomnij wszystkie akcesoria audio USB
pt_br: Esquecer Todos os Acessórios de Áudio USB
pt_pt: Esquecer todos os acessórios de áudio USB
ro: Ignorați toate accesoriile audio USB
ru: Забыть все USB‑аксессуары для воспроизведения аудио
sk: Odstrániť všetky USB audiopríslušenstvá
sl: Pozabi vso zvočno dodatno opremo USB
sv: Glöm alla USB-ljudtillbehör
th: เลิกเชื่อมต่ออุปกรณ์เสริมเสียง USB ทั้งหมด
tr: Tüm USB Ses Aksesuarlarını Unut
uk: Забути всі USB-аудіоприлади
vi: Quên tất cả phụ kiện âm thanh USB
zh_cn: 忽略所有USB音频配件
zh_hk: 忘記所有USB音訊配件
zh_tw: 忘記所有USB音訊配件設定

# FIXED_POSITION_VOLUME
source: Fixed Position Volume Controls
ar: عناصر تحكم ثابتة في مستوى الصوت
bg: Фиксирани контроли за звук
ca: Controls de volum en posició fixa
cs: Pevné umístění tlačítek hlasitosti
da: Statiske lydstyrkeknapper
de: Lautstärkeregler an fester Position
el: Σταθερή θέση στοιχείων ελέγχου έντασης ήχου
es: Controles de volumen en posición fija
es_us: Controles de volumen de posición fija
fi: Äänenvoimakkuussäätimien sijainnin lukitus
fr: Position fixe des commandes de volume
fr_ca: Commandes de volume fixes
he: מיקום קבוע של כפתורי עוצמת השמע
hi: स्थिर स्थान वाले वॉल्यूम कंट्रोल
hr: Fiksni položaj tipki za glasnoću
hu: Rögzített helyzetű hangerőszabályzók
id: Kontrol Volume Berposisi Tetap
it: Controlli volume in posizione fissa
ja: 音量コントロールの位置を固定
kk: Дыбыс деңгейі түймелерінің бекітілуі
ko: 고정 위치 음량 제어
lt: Fiksuotos padėties garsumo valdikliai
ms: Kawalan Kelantangan Kedudukan Tetap
nl: Vaste positie volumeregelaars
no: Festede volumknapper
pl: Stała pozycja narzędzi głośności
pt_br: Controles de Volume com Posição Fixa
pt_pt: Controlos de volume em posição fixa
ro: Poziții fixe butoane de volum
ru: Фиксация кнопок громкости
sk: Pevné rozloženie tlačidiel hlasitosti
sl: Fiksen položaj gumbov za glasnost
sv: Fast position för volymkontroll
th: ควบคุมตำแหน่งระดับเสียงคงที่
tr: Sabit Konumlu Ses Yüksekliği Denetimleri
uk: Фіксована позиція кнопок гучності
vi: Điều khiển âm lượng vị trí cố định
zh_cn: 固定位置音量控制
zh_hk: 固定位置音量控制項目
zh_tw: 固定位置音量控制項目

# HEADPHONE_LEVEL_LIMIT_SET_LEVEL
source: %@ decibels
ar: ‏%@ ديسيبل
bg: %@ децибела
cs: %@ dB
da: %@ decibel
de: %@ Dezibel
el: %@ ντεσιμπέλ
es: %@ decibelios
es_us: %@ decibeles
fi: %@ desibeliä
fr: %@ décibels
fr_ca: %@ décibels
he: ‏%@ דציבלים
hi: %@ डेसीबल
hr: %@ dB
hu: %@ decibel
id: %@ desibel
it: %@ decibel
ja: %@デシベル
kk: %@ децибел
ko: %@데시벨
lt: Decibelų: %@
ms: %@ desibel
nl: %@ decibel
no: %@ desibel
pl: %@ dB
pt_br: %@ decibéis
pt_pt: %@ decibéis
ro: %@ decibeli
ru: %@ дБ
sk: %@ decibelov
sl: %@ dB
sv: %@ decibel
th: %@ เดซิเบล
tr: %@ desibel
uk: %@ дБ
vi: %@ decibel
zh_cn: %@分贝
zh_hk: %@分貝
zh_tw: %@分貝

source: Vibrate
ar: الاهتزاز
bg: Вибрация
ca: Vibració
cs: Vibrace
da: Vibration
de: Vibrieren
el: Δόνηση
es: Vibración
es_us: Vibración
fi: Värinä
fr: Vibration
fr_ca: Vibreur
he: רטט
hi: वाइब्रेट
hr: Vibracija
hu: Rezgés
id: Getar
it: Vibrazione
ja: バイブレーション
kk: Дірілдеу
ko: 진동
lt: Vibruoti
ms: Getar
nl: Trillen
no: Vibrering
pl: Wibracje
pt_br: Vibrar
pt_pt: Vibração
ro: Vibrație
ru: Вибрация
sk: Vibrovať
sl: Vibriranje
sv: Vibrera
th: การสั่น
tr: Titreşim
uk: Вібро
vi: Rung
zh_cn: 振动
zh_hk: 震動
zh_tw: 震動

# HEADPHONE_LEVEL_LIMIT_90_INFO
source: As loud as a motorcycle
ar: مثل صوت دراجة نارية
bg: Шумно, колкото мотор
ca: Equivalent a una moto
cs: Hlasitost obdobná motocyklu
da: Samme lydniveau som en motorcykel
de: So laut wie ein Motorrad
el: Παρόμοιο επίπεδο με μια μοτοσικλέτα
es: Equivalente al ruido de una motocicleta
es_us: Tan alto como una motocicleta
fi: Yhtä kova kuin moottoripyörä
fr: Le niveau sonore d’une moto
fr_ca: Aussi bruyant qu’une moto
he: רועש כמו אופנוע
hi: मोटरसाइकल जितनी तेज़
hr: Glasno poput motocikla
hu: Olyan hangos, mint egy motorbicikli
id: Sekeras sepeda motor
it: Rumore di una motocicletta
ja: オートバイのような大きな音
kk: Мотоцикл дыбысындай қатты
ko: 오토바이에 상응하는 소리
lt: Garsu kaip motociklas
ms: Sekuat bunyi motosikal
nl: Zo luid als een motor
no: Like høyt som lyden av en motorsykkel
pl: Jak motocykl
pt_br: Alto como uma motocicleta
pt_pt: Equivalente ao ruído de uma motocicleta
ro: La fel de puternic ca o motocicletă
ru: Как мотоцикл
sk: Hlasné asi ako motorka
sl: Glasno kot motor
sv: Samma ljudnivå som en motorcykel
th: ดังเท่าเสียงรถมอเตอร์ไซค์
tr: Motosiklet kadar yüksek
uk: Гучний, як мотоцикл
vi: Bằng tiếng xe máy
zh_cn: 相当于发动摩托车时的音量
zh_hk: 像電單車的音量
zh_tw: 等同於摩托車聲音

# CONNECTED_TO_HEADPHONES_SWITCH
source: Connected To Headphones
ar: متصل بسماعات الرأس
bg: Свързан към слушалки
ca: Connectat als auriculars
cs: Připojeno ke sluchátkům
da: Sluttet til hovedtelefoner
de: Mit Kopfhörer verbunden
el: Συνδέθηκε στα ακουστικά
es: Conectado a los auriculares
es_us: Conectado a audífonos
fi: Liitetty kuulokkeisiin
fr: Connecté aux écouteurs
fr_ca: Connecté aux écouteurs
he: חיבור לאוזניות
hi: हेडफ़ोन से कनेक्ट किया गया
hr: Spojeno na slušalice
hu: Csatlakozva fejhallgatóhoz
id: Terhubung ke Headphone
it: Con collegamento alle cuffie
ja: ヘッドフォンに接続中
kk: Құлаққапқа қосылған
ko: 헤드폰에 연결됨
lt: Prijungta prie ausinių
ms: Disambungkan ke Fon Kepala
nl: Verbonden met koptelefoon
no: Koblet til hodetelefoner
pl: Połączono ze słuchawkami
pt_br: Conectado a Fones de Ouvido
pt_pt: Ligado aos auscultadores
ro: Conectat la căștile audio
ru: Подключено к наушникам
sk: Pripojené k slúchadlám
sl: Povezano s slušalkami
sv: Ansluten till hörlurar
th: เชื่อมต่ออยู่กับหูฟัง
tr: Kulaklığa Bağlandı
uk: Підʼєднано до навушників
vi: Đã kết nối với tai nghe
zh_cn: 已连接耳机
zh_hk: 已連接耳筒
zh_tw: 已連接耳機

# HEADPHONE_CURRENT_USB_AUDIO_ACCESSORY_GROUP
source: Current USB Audio Accessory
ar: ملحق صوت USB الحالي
bg: Текущ USB аудио аксесоар
ca: Accessori USB d’àudio actual
cs: Aktuální zvukové USB příslušenství
da: Aktuelt USB-lydtilbehør
de: Aktuelles USB-Zubehör
el: Τρέχον αξεσουάρ ήχου USB
es: Accesorio de audio USB actual
es_us: Accesorio USB de audio actual
fi: Nykyinen USB-äänilisälaite
fr: Accessoire audio USB actuel
fr_ca: Accessoire audio USB actuel
he: אביזר ה-USB של שמע הנוכחי
hi: वर्तमान USB ऑडियो ऐक्सेसरी
hr: Trenutačni USB audio pribor
hu: Aktuális USB-audiokiegészítő
id: Aksesori Audio USB Saat Ini
it: Accessorio audio USB attuale
ja: 現在のUSBオーディオアクセサリ
kk: Ағымдағы USB аудио керек-жарағы
ko: 현재 USB 오디오 액세서리
lt: Dabartinis USB garso priedas
ms: Aksesori Audio USB Semasa
nl: Huidig USB-audio-accessoire
no: Gjeldende USB-lydtilbehør
pl: Bieżące akcesorium audio USB
pt_br: Acessório de Áudio USB Atual
pt_pt: Acessório de áudio USB atual
ro: Accesoriul audio USB curent
ru: Текущий USB‑аксессуар для воспроизведения аудио
sk: Aktuálne USB audiopríslušenstvo
sl: Trenutna zvočna dodatna oprema USB
sv: Nuvarande USB-ljudtillbehör
th: อุปกรณ์เสริมเสียง USB ปัจจุบัน
tr: Şu Anki USB Ses Aksesuarı
uk: Поточний USB-аудіоприлад
vi: Phụ kiện âm thanh USB hiện tại
zh_cn: 当前USB音频配件
zh_hk: 目前USB音訊配件
zh_tw: 目前的USB音訊配件

source: System Haptics
ar: ذبذبات النظام
bg: Системни осезания
ca: Vibracions del sistema
cs: Systémová haptika
da: Haptisk feedback i system
de: Systemhaptik
el: Απτικά συστήματος
es: Vibraciones del sistema
es_us: Vibración del sistema
fi: Järjestelmän tuntopalaute
fr: Vibrations du système
fr_ca: Vibrations système
he: מערכת עם רטט אינטראקטיבי
hi: सिस्टम हैप्टिक
hr: Vibracije sustava
hu: Haptikus rendszervisszajelzés
id: Haptik Sistem
it: Feedback aptici di sistema
ja: システムの触覚
kk: Жүйелік жанасу сигналдары
ko: 시스템 햅틱
lt: Sistemos haptika
ms: Haptik Sistem
nl: Voelbare systeemsignalen
no: Følbar systemrespons
pl: Sygnały haptyczne
pt_br: Tato do Sistema
pt_pt: Háptica do sistema
ro: Răspuns haptic sistem
ru: Тактильные сигналы
sk: Systémová haptika
sl: Haptika sistema
sv: Systemhaptik
th: การสั่นจากระบบ
tr: Sistem Dokunuşları
uk: Системні вібросигнали
vi: Cảm ứng hệ thống
zh_cn: 系统触感反馈
zh_hk: 系統觸覺回報
zh_tw: 系統觸覺回饋

# FIXED_POSITION_VOLUME_FOOTER
source: When enabled, the volume up and down buttons will remain in a fixed position. When off, the buttons will dynamically change depending on the orientation of your iPad.
ar: عند التمكين، سيظل زرا رفع وخفض مستوى الصوت في موضع ثابت. وعند الإيقاف، سيتغير موضع الزرين حسب اتجاه iPad.
bg: При активиране на тази опция функцията на бутоните за увеличаване и намаляване силата на звука няма да променя позицията си. Когато не е активирана тази опция, функцията на бутоните ще се променя динамично според ориентацията на вашия iPad.
ca: Si aquesta opció està activada, els botons d’apujar i abaixar el volum es mantindran en la mateixa posició. Si està desactivada, canviaran en funció de l’orientació de l’iPad.
cs: Když tuto volbu zapnete, zůstane umístění tlačítek pro zvýšení a snížení hlasitosti stále stejné. Pokud ji vypnete, funkce tlačítek se bude dynamicky měnit podle orientace iPadu.
da: Når dette er slået til, forbliver lydstyrkeknapperne i den samme position. Når det er slået fra, skifter knapperne på dynamisk vis position afhængigt af, hvordan din iPad vender.
de: Bei Aktivierung bleiben die Tasten zum Erhöhen oder Verringern der Lautstärke an einer festen Position. Wenn die Option deaktiviert ist, wird die Position der Tasten dynamisch anhand der Orientierung deines iPad angepasst.
el: Όταν είναι ενεργή αυτή η ρύθμιση, τα κουμπιά αύξησης και μείωσης έντασης ήχου θα παραμένουν σε σταθερή θέση. Όταν αυτή η ρύθμιση δεν είναι ενεργή, τα κουμπιά θα αλλάζουν δυναμικά, ανάλογα με τον προσανατολισμό του iPad σας.
es: Si activas esta función, los botones de subir y bajar el volumen permanecerán en una posición fija. Si la desactivas, los botones cambiarán de sitio de forma dinámica en función de la orientación del iPad.
es_us: Si se activa, los botones para subir y bajar el volumen se mantendrán en la misma posición. Si se desactiva, los botones cambiarán de posición en función de la orientación de tu iPad.
fi: Kun käytössä, äänenvoimakkuuden lisäys- ja -vähennyspainikkeet pysyvät aina samassa paikassa. Kun ei käytössä, painikkeiden paikat muuttuvat dynaamisesti iPadin asennon mukaan.
fr: Lorsque ce réglage sera activé, les deux boutons de volume resteront dans une position fixe. Lorsqu’il sera désactivé, la position des boutons évoluera de façon dynamique en fonction de l’orientation de votre iPad.
fr_ca: Lorsque cette option est activée, les boutons de volume ne changent pas de position. Lorsqu’elle est désactivée, la position des boutons s’adapte à l’orientation de votre iPad.
he: כאשר הגדרה זו פעילה, כפתורי עוצמת השמע יישארו במיקום קבוע. כאשר ההגדרה כבויה, הכפתורים ישתנו באופן דינמי בהתאם לכיוון התצוגה של ה-iPad.
hi: सक्षम होने पर, वॉल्यूम अधिक और कम करने वाले बटनों का स्थान स्थिर रहेगा। बंद होने पर, आपके iPad के ओरिएंटेशन के अनुसार बटन गतिक रूप से बदल जाएँगे।
hr: Kad je omogućeno, tipke za pojačavanje i stišavanje glasnoće ostat će na fiksnom položaju. Kad je isključeno, tipke će dinamično mijenjati položaj ovisno o orijentaciji iPada.
hu: Ha engedélyezve van, akkor a hangerőnövelő és -csökkentő gomb rögzített helyzetben van. Ha ki van kapcsolva, a gombok az iPadjének tájolásától függően dinamikusan változnak.
id: Jika diaktifkan, tombol volume naik dan turun akan berada di posisi tetap. Jika mati, tombol akan berubah secara dinamis tergantung orientasi iPad Anda.
it: Quando l’opzione è abilitata, i pulsanti per alzare e abbassare il volume rimarranno in una posizione fissa. Quando è disabilitata, i pulsanti cambieranno in modo dinamico in base all’orientamento di iPad.
ja: オンにすると、音量を上げ下げするボタンの位置は固定されます。オフにすると、iPadの向きによってボタンの位置は動的に変わります。
kk: Бұл функция қосылса, дыбыс деңгейін арттыру және азайту түймелерінің функциялары өзгеріссіз қалады, ал өшірілген болса, түймелердің функциялары iPad құрылғысының бағдарына қарай өзгереді.
ko: 이 기능을 활성화하면 음량 높이기 및 낮추기 버튼이 고정된 위치에 유지됩니다. 이 기능을 끄면 음량 높이기 및 낮추기 버튼이 iPad의 방향에 따라 유동적으로 변합니다.
lt: Kai ši parinktis įjungta, garsumo didinimo ir mažinimo mygtukai bus toje pačioje vietoje. Kai išjungta, mygtukų vieta dinamiškai keisis pagal „iPad“ padėtį.
ms: Apabila didayakan, butang kelantangan naik dan turun akan kekal dalam kedudukan tetap. Apabila tidak aktif, butang akan bertukar secara dinamik bergantung pada orientasi iPad anda.
nl: Wanneer dit is ingeschakeld, blijven de knoppen voor volume omhoog en omlaag op een vaste positie staan. Wanneer dit is uitgeschakeld, veranderen de knoppen op dynamische wijze op basis van de richting van je iPad.
no: Når innstillingen er på, vil volumknappene alltid være på samme sted. Når innstillingen er av, flyttes knappene automatisk når du snur retningen på iPaden.
pl: Gdy opcja jest włączona, narzędzia zmiany głośności mają zawsze tę samą pozycję. Gdy jest wyłączona, pozycja narzędzi zależy od orientacji iPada.
pt_br: Quando ativado, os botões de aumentar e diminuir o volume permanecerão em uma posição fixa. Quando desativado, os botões serão alterados de maneira dinâmica dependendo da orientação do iPad.
pt_pt: Quando esta opção está ativada, os botões de aumentar e diminuir o volume permanecem numa posição fixa. Quando está desativada, os botões mudam dinamicamente consoante a orientação do iPad.
ro: Când opțiunea este activată, butoanele de mărire și micșorare a volumului vor rămâne într‑o poziție fixă. Când este dezactivată, butoanele se vor schimba în mod dinamic, în funcție de orientarea iPad‑ului.
ru: Если эта функция включена, функции кнопок регулировки громкости будут неизменны, а если выключена, функции кнопок будут меняться вместе с ориентацией iPad.
sk: Keď je táto možnosť zapnutá, na zvýšenie a zníženie hlasitosti budú vždy slúžiť rovnaké tlačidlá. Keď ju vypnete, tlačidlá sa budú dynamicky meniť podľa orientácie iPadu.
sl: Ko je ta možnost omogočena, bosta gumba za povečanje in zmanjšanje glasnosti ostala v fiksnem položaju. Ko je ta možnost izklopljena, se bosta gumba dinamično spreminjala glede na usmerjenost iPada.
sv: När det här alternativet är aktivt stannar knapparna för volym upp och volym ned i en fast position. När alternativet är av ändras knapparna dynamiskt beroende på skärmriktningen på iPad.
th: เมื่อเปิดการทำงานนี้ ปุ่มเพิ่มและลดเสียงจะคงอยู่ในตำแหน่งที่คงที่ เมื่อปิดการทำงานนี้ ปุ่มจะเปลี่ยนไปตามแนวของ iPad ของคุณ
tr: Bu seçenek etkinken sesi aç ve sesi kıs düğmeleri sabit bir konumda kalır. Düğmeler seçenek kapalıyken iPad’inizin yönüne göre dinamik olarak değişir.
uk: Якщо ввімкнено, кнопки гучності залишатимуться у фіксованій позиції. Якщо вимкнено, позиція кнопок динамічно змінюватиметься залежно від орієнтації iPad.
vi: Khi được bật, các nút tăng và giảm âm lượng sẽ giữ nguyên ở vị trí cố định. Khi được tắt, các nút sẽ thay đổi chủ động tùy theo hướng của iPad.
zh_cn: 启用时，调高音量和调低音量按钮将保持在固定位置。关闭时，按钮将根据iPad的方向动态更改位置。
zh_hk: 啟用後，調高和調低音量按鈕將會保持在固定位置。關閉後，按鈕將會根據iPad的方向動態調整位置。
zh_tw: 啟用後，調高和調低音量的按鈕會保持在固定位置。關閉後，按鈕將根據iPad的方向來動態調整。

source: Reminder Alerts
ar: تنبيهات التذكير
bg: Напомнящи предупреждения
ca: Avisos de recordatoris
cs: Zvuk připomínek
da: Påmindelsesadvarsler
de: Erinnerungshinweise
el: Ειδοποιήσεις υπομνήσεων
es: Avisos de recordatorios
es_us: Alertas de recordatorios
fi: Muistutusäänet
fr: Alertes des rappels
fr_ca: Alertes des rappels
he: התראות של תזכורות
hi: रिमाइंडर अलर्ट
hr: Alarmi podsjetnika
hu: Emlékeztetőjelzések
id: Peringatan Pengingat
it: Avvisi promemoria
ja: リマインダーの通知音
kk: Ескесалғыш ескертулері
ko: 미리 알림
lt: Priminimų įspėjimai
ms: Isyarat Peringatan
nl: Herinneringsmelding
no: Påminnelsesvarsler
pl: Alerty przypomnień
pt_br: Alertas de Lembretes
pt_pt: Avisos de lembretes
ro: Alerte mementouri
ru: Уведомления
sk: Upozornenia pripomienok
sl: Opozorila opomnikov
sv: Påminnelseljud
th: เสียงเตือนความจำ
tr: Anımsatıcı Uyarıları
uk: Нагадування
vi: Cảnh báo Lời nhắc
zh_cn: 提醒事项的提醒
zh_hk: 提醒事項提示
zh_tw: 提醒事項提示

# Calendar Alarm
source: Calendar Alerts
ar: تنبيهات التقويم
bg: Известия за Календар
ca: Avisos de calendaris
cs: Zvuk kalendáře
da: Kalenderadvarsler
de: Kalenderhinweis
el: Ειδοποιήσεις ημερολογίου
es: Avisos de calendario
es_us: Alertas de calendario
fi: Kalenteriäänet
fr: Alertes de calendrier
fr_ca: Alertes de calendrier
he: התראות לוח שנה
hi: कैलेंडर अलर्ट
hr: Alarmi kalendara
hu: Naptárjelzések
id: Peringatan Kalender
it: Avvisi calendario
ja: カレンダーの通知音
kk: Күнтізбе ескертулері
ko: 캘린더 알림
lt: Kalendoriaus įspėjimai
ms: Isyarat Kalendar
nl: Agendamelding
no: Kalendervarsler
pl: Alerty kalendarza
pt_br: Alertas de Calendário
pt_pt: Avisos do calendário
ro: Alarme calendar
ru: Уведомления в календарях
sk: Upozornenia kalendára
sl: Opozorila koledarja
sv: Kalenderpåminnelser
th: เสียงเตือนปฏิทิน
tr: Takvim Uyarıları
uk: Оповістки календаря
vi: Cảnh báo lịch
zh_cn: 日历提醒
zh_hk: 日曆提示
zh_tw: 行事曆提示
